Repository: Kunzisoft/Kunzisoft-Web
Catalog: locales/*.po
Languages: fr_fr

source: Submit features
fr_fr: Soumettre des fonctionnalités

source: Contribute
fr_fr: Contribuer

source: Donate
fr_fr: Donner

source: Available Soon
fr_fr: Bientôt disponible

source: Kunzisoft is currently under construction but you can already collaborate and submit your ideas.
fr_fr: Kunzisoft est actuellement en construction mais vous pouvez déjà collaborer et soumettre vos idées.

source: Collaborate to build your powerful software
fr_fr: Collaborer pour créer votre puissant logiciel

source: We believe in quality and community for a better user experience.
fr_fr: Nous croyons en la qualité et en la communauté pour une meilleure expérience utilisateur.

source: Stay informed !
fr_fr: Rester informé!

source: Please enter your email
fr_fr: Merci de renseigner votre email

source: Thanks for subscribing.
fr_fr: Merci pour votre souscription.

source: Subscribe
fr_fr: Souscrire

source: Launch your project
fr_fr: Lancer votre projet

source: No money or no resource? Launch your project with a <strong>simple idea</strong>. You describe the concept and developpers are working to make it real.
fr_fr: Pas d'argent ou pas de ressource? Lancer votre projet avec une <strong>simple idée</strong>. Vous décrivez le concept et les développeurs travaillent pour le rendre réel.

source: Donate for <i class="fa fa-heart"></i>
fr_fr: Donner par <i class="fa fa-heart"></i>

source: Submit your idea and <strong>pay what you want</strong>. It's up to you to make donations to people working on your project or one that you love.
fr_fr: Soumetter votre idée et <strong>payer ce que vous voulez</strong>. C'est à vous de faire des donations aux personnes travaillant sur votre projet ou à l'un que vous aimez.

source: Everyone collaborates
fr_fr: Tout le monde collabore

source: We create <strong>functional, reusable, beautiful and ergonomic softwares</strong>. Translation, documentation, marketing, all trades can add their competence to the building.
fr_fr: Nous créons des <strong>logiciels fonctionnels, réutilisables, magnifiques et ergonomiques</strong>. Traduction, documentation, marketing, tous les métiers peuvent ajouter leurs compétences à l'édifice.

source: Learn and teach
fr_fr: Apprendre et enseigner

source: Want to teach, disseminate knowledge and experience? You're a developper, graphic artist, project manager... <strong>Upgrade your skills</strong> and learn best practices with professionals.
fr_fr: Envie d'enseigner, de disséminer des connaissances et de l'expérience? Vous êtes un développeur, un graphiste, un chef de projet... <strong>Augmentez vos compétences</strong> et apprenez les meilleures pratiques avec des professionnels.

source: Manage with the best
fr_fr: Manœuvrer avec les meilleurs

source: Another new tool for build your application? No. Community knows what are the best solution for your problem. <strong>We are not reinventing the wheel</strong>, we create with existing free and professionnal tools for the best quality.
fr_fr: Un autre nouvel outil pour créer vos applications? Non. La communauté sait quelles sont les meilleures solutions pour votre problème. <strong>Nous ne réinventons pas la roue</strong>, nous créons avec les outils gratuits et professionnels existants pour la meilleure qualité.

source: Better to create an open source project, anyone can contribute, <strong>resolve bugs, add features and increase security.</strong> And of course, you can earn money and sell your project!
fr_fr: Mieux vaut créer un projet Open Source, tout le monde peut contribuer, <strong>résoudre des bugs, ajouter des fonctionnalités et augmenter la sécurité.</strong> Et bien sûr, vous pouvez gagner de l'argent et vendre votre projet!

source: Submit ideas and features
fr_fr: Soumettre des idées et des fonctionnalités

source: The idea is here, you want to create your application but you do not have the knowledge or resources required. Ask the community to create your own project :
fr_fr: L'idée est là, vous voulez créer votre application mais vous n'avez pas les connaissances ou les ressources nécessaires. Solliciter la communauté pour créer votre propre projet :

source: Offer your services
fr_fr: Proposez vos services

source: Product software is an art, requires a high level of engineering skills and artistic imagination.<br> You have many skills, want to upgrade your knowledge or resolve a little bug :
fr_fr: Produire des logiciels est un art, requiert un au niveau de compétences ingénieurs et de l'imagination artistique.<br> Vous avez de nombreuses compétences, voulez augmenter vos connaissances ou résoudre un petit bug :

source: Donate for love
fr_fr: Donner par amour

source: Want to support your favorite software project, make a donation and become a kunzite :
fr_fr: Vous voulez supporter votre projet favori, faites une donation et devenez un kunzite :

source: Don't worry, It uses paypal and is totally secure
fr_fr: Pas d'inquiétude, nous utilisons paypal et c'est totalement sécurisé

source: Donate (Coming soon)
fr_fr: Donner (Bientôt disponible)

source: <strong>Kunzisoft</strong> project need donators
fr_fr: Le projet <strong>Kunzisoft</strong> a besoin de donateurs

source: Goal :
fr_fr: But :

source: We also love
fr_fr: Nous aimons aussi

source: Firefow web browser and Thunderbird email application
fr_fr: Firefox navigateur internet et Thunderbird application email

source: Free Encyclopedia
fr_fr: Encyclopédie gratuite

source: Previous
fr_fr: Précédent

source: Next
fr_fr: Suivant

source: Copyright &copy; Kunzisoft 2016. All Rights Reserved
fr_fr: Copyright &copy; Kunzisoft 2016. Tous Droits Réservés
